

module.exports = `
<h2>Что такое общественная палата?</h2>
<p>
   Общественная палата городского округа Черноголовка является независимым
   коллегиальным органом гражданского общества, посредством которого осуществляется диалог
   общества с органами власти и местного самоуправления.
</p>
<p>
   Число членов Палаты составляет 21 человек.
   Члены Палаты утверждаются из числа лиц, включенных в окончательный список
   кандидатов в члены Палаты.
</p>
<p>
   Первую треть кандидатов из поданного списка отбирает Губернатор Московской области.
</p>
<p>
   Вторую треть кандидатов отбирает Совет депутатов городского округа после обсуждения с главой городского округа.
</p>
<p>
   Оставшуюся треть кандидатов выбирает Общественная палата Московской области.
</p>

<h2>Какие задачи палата решает?</h2>
<ol>
   <li>
      Обеспечения взаимодействия граждан, проживающих на территории городского
      округа, с органами местного самоуправления городского округа, органами власти и
      управления;
   </li>
   <li>
      Учета общественно значимых законных интересов граждан, защиты их прав и
      свобод при формировании и реализации муниципальной политики по наиболее
      важным вопросам экономического и социального развития муниципального
      образования &quot;Городской округ Черноголовка&quot;;
   </li>
   <li>
      Защиты законных прав общественных объединений, иных некоммерческих
      организаций граждан, осуществляющих деятельность на территории муниципального образования и зарегистрированных в установленном порядке на территории муниципального образования.
   </li>
</ol>

<h2>Кто входит в состав палаты?</h2>
<p>Председатель палаты - Валерий Сергеевич Карахтанов </p>
<ol>
   <li>Ирина Евгеньевна Байбуз</li>
   <li>Екатерина Валерьевна Борзова</li>
   <li>Елена Николаевна Голева</li>
   <li>Евгений Витальевич Голосов</li>
   <li>Наталья Юрьевна Гончукова</li>
   <li>Наталья Владимировна Гридина</li>
   <li>Виктор Константинович Грязнов</li>
   <li>Александр Иванович Гужва</li>
   <li>Денис Вячеславович Зуев</li>
   <li>Валерий Сергеевич Карахтанов</li>
   <li>Людмила Васильевна Ковалева</li>
   <li>Татьяна Николаевна Ковальская</li>
   <li>Сергей Александрович Курочкин</li>
   <li>Дмитрий Владимирович Лисовский</li>
   <li>Валерий Владимирович Рязанов</li>
   <li>Николай Борисович Серов</li>
   <li>Николай Павлович Сикоренко</li>
   <li>Павел Александрович Тараканов</li>
   <li>Денис Владимирович Шахрай</li>
   <li>Борис Иванович Ширяев</li>
   <li>Олег Аврелович Эзерош</li>
</ol>
`