

module.exports = `
23 ноября 2017 года председатель Общественной палаты округа В.С. Карахтанов принял участие в заседании комиссии Общественной палаты города Москвы по жилищно-коммунальному хозяйству, капитальному ремонту и вопросам местного самоуправления.
На заседании состоялось экспертное обсуждение “Дачники и садоводы: актуальная повестка дня”. Были рассмотрены вопросы регистрации прав на земельные участки, кадастровой стоимости и инфраструктуры СНТ на территории Москвы и Московской области.
В.С. Карахтанов обратил внимание на неудовлетворительную работу Управления Росреестра по Московской области по исправлению кадастровых ошибок.
`