

module.exports = `
В Общественной палате Российской Федерации прошел семинар «Организация и контроль проведения капитального ремонта в МКД».
Организаторы — Комиссия ОП РФ по ЖКХ, строительству и дорогам совместно с информационно-аналитическим журналом «Председатель ТСЖ».
Модератор — председатель Комиссии ОП РФ Игорь Шпектор.
В связи с началом массового проведения капитальных ремонтов в многоквартирных домах возникла необходимость обеспечения квалифицированного общественного контроля качества выполняемых ремонтных работ.
Проведенные в 2017 году ремонтные работы капитального характера высветили ряд проблем и поставили перед собственниками вопросы, которые нуждаются в срочном обсуждении и в поиске путей решения
`