

module.exports = `
Ногинская прокуратура обратилась в суд с иском о приостановлении деятельности ООО «Черноголовка» по добыче песка на земельном участке с кадастровым номером 50:16:0101038:10 (с. Макарово, массив 1, участок 1).
Ранее в результате проведенной Минэкологии МО проверки, действия ООО «Черноголовка» признаны незаконными, общество привлечено к административной ответственности в виде штрафа в размере 320 000 рублей.  Нарушение природоохранного законодательства выразилось в добыче песка на участке, отнесенном к категории земель сельхозназначения.
Несмотря ни на что, до настоящего времени ответчик продолжает добычу песка и поставку его на участок строительства кольцевой автодороги (ЦКАД).
23 апреля состояло очередное предварительное заседание.
По просьбе прокуратуры в судебном заседании в качестве слушателей приняли участие председатель Общественной палаты Карахтанов В.С. и муниципальный депутат Ковалева В.А.
В удовлетворении обеспечительных мер по приостановлении деятельности до окончания судебного разбирательства судом отказано.
Ответчик не считает себя виновным в нарушении законодательства по следующим причинам: 1. Не может перевести земли в категорию промышленных потому, что г.о. Черноголовка не дает одобрения на его обращения; 2. Решение о привлечении к адм. ответственности не обжаловал потому, что не имел штатных юристов.
Из представленных документов следует, что после проверок участок был изменен и созданы участки с иными кадастровыми номерами.
Владельцем участков являет некто ИП Подеров С.В.
ИП Подеров С.В. привлечен в качестве третьего лица, но разыскать его оказалось непросто. Его розыск и уведомление поручено судом ответчику.
`