

module.exports = `
Общественная палата Российской Федерации провела круглый стол на тему:
«Проблемы содержания жилищного фонда, собственником которого является Министерство обороны РФ и взаимоотношений с муниципальными образованиями по землям, находящимся на балансе Минобороны».
Общественную палату Черноголовки представляла Ирина Байбуз.
Обсуждались проблемы, имеющие системный и массовый характер:
- Отказ органов, уполномоченных на распоряжение имуществом МО РФ, от передачи в муниципальную собственность земельных участков, занятых муниципальными объектами недвижимого имущества, а также земельных участков необходимых для развития инфраструктуры территорий;
- Жалобы на ненадлежащее содержание и текущий ремонт жилищного фонда, а также предоставления коммунальных услуг;
- Неудовлетворительное содержания объектов коммунальной инфраструктуры;
- Существенная задолженность по уплате взноса на капремонт МКД.
Модератор - председатель Комиссии ОП РФ Игорь Леонидович Шпектор акцентировал внимание на проблемах, которые Министерство обороны создало для муниципалитетов ненадлежащим исполнением законодательства.  В частности, необеспечении подготовки документации и проведению кадастровых работ, составления реестров ….
Отметили непродуманность нормативных актов о передаче имущества военных.
Обратили внимание на необходимость создания рабочих групп при передаче имущества военных городков.
Предложили не передавать имущество в упрощенном порядке.
Представители министерства не смогли дать участникам внятного ответа на вопросы.
Ключевым вопросом ответа, на который ждали все было финансирование.
Принято решение – в качестве дальнейшего действия по вопросам повторного рассмотрения порядка и условий передачи имущества от МО к муниципалитетам подготовить обращение напрямую к Президенту минуя Правительство.
`