

module.exports = `
1 Вступительное слово. О.В. Егоров 
2 Отчеты о деятельности управляющих компаний в г. Ногинск-4:
- количество и площадь домов в управлении;
- размер платы за жилые помещения, % собираемости;
- выполнение плана работ по текущему ремонту в 2017 году (ремонт
подъездов, коммуникаций, вывоз ТКО, уборка мест общего пользования);
- претензионная работа с неплательщиками;
- план работ по текущему ремонту на 2018 год.
ООО «ГУ ЖФ», ФГБУ «ЦЖКУ» (до 10 мин. для каждой управляющей
компании).
3 Обязанность заключения жителями договоров на техническое
обслуживание внутриквартирного газового оборудования. Тарасов С.И.,
Хожаинов Р.В.;
4 Прочее (вопрос – ответ).
`