

module.exports = `
15 декабря члены Общественной палаты Черноголовки - Председатель палаты Карахтанов В.С., Грязнов В.К и Байбуз И.Е., представители администрации Черноголовки и управляющей компании "МУП УЭ" приняли участие в IV областном форуме председателей советов многоквартирных домов (МКД) «Управдом», который прошел в г. Люберцы.
После церемонии открытия форума и пленарного заседания делегаты приняли участие в тематических сессиях.
Большой интерес вызвала сессия «Роль и место общественных советов в реализации программы по восстановлению военных городков».
Ключевым вопросом была передача и восстановление инфраструктуры военных городков.
`